commands = """
الاوامر الاساسية | 🏝️
`.فحص` : فحص السورس 
`.الصيد` : لمعرفة طريقة الصيد
`.الانواع` : لمعرفة انواع اليوزرات للصيد
`.اعادة تشغيل` : اذا كانت لديك مشكلة بالصيد
"""



tele_checker2 = '''**

الانواع : 🏝️

1 : ثلاثي

2 : ثلاثي مع ارقام

3 : ثلاثي بوت

4 : as888/sa999/nv666
/ / / / / / / / / / / / / / / / / / / / / / / / /
.صيد + عدد الصيد + رقم نوع الصيد + يوزر القناه الذي انشاته
/ / / / / / / / / / / / / / / / / / / / / / / / /
- 🏝️ مثال : .صيد 40000 1 @astapy
/ / / / / / / / / / / / / / / / / / / / / / / / /
**'''
